Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Launch at login
da: Start ved login
de: Beim Anmelden starten
el: Εκκίνηση κατά τη σύνδεση
es: Abrir al iniciar sesión
fi: Käynnistä kirjautuessa
fr: Ouvrir à la connexion
id: Buka saat login
it: Avvia al login
ja: ログイン時に起動
nl: Open bij inloggen
pl: Uruchom przy logowaniu
pt_br: Abrir ao fazer login
ru: Запускать при входе в систему
sv: Starta vid inloggning
th: เปิดตอนเข้าสู่ระบบ
tr: Girişte başlat
vi: Mở khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啓動

source: Paper
da: Papir
de: Papier
es: Papel
fi: Paperi
ja: ペーパー
pl: Papier
pt_br: Papel
ru: Бумага
sv: Papper
tr: Kâğıt

source: Paste behavior
da: Indsættelsesmåde
de: Einfügeverhalten
el: Συμπεριφορά επικόλλησης
es: Comportamiento al pegar
fi: Liittämistapa
it: Comportamento di incolla
ja: 貼り付けの動作
nb: Innlimingsmåte
nl: Plakgedrag
pl: Sposób wklejania
pt_br: Comportamento ao colar
ru: Поведение вставки
sv: Inklistringsbeteende
th: การวาง
tr: Yapıştırma davranışı
vi: Cách dán
zh_hans: 粘贴方式
zh_hant: 貼上方式

source: Paste directly after selecting
da: Indsæt direkte efter valg
de: Direkt nach der Auswahl einfügen
el: Άμεση επικόλληση μετά την επιλογή
es: Pegar directo al seleccionar
fi: Liitä suoraan valinnan jälkeen
it: Incolla direttamente dopo la selezione
ja: 選択後にそのまま貼り付け
nb: Lim inn rett etter valg
nl: Direct plakken na selectie
pl: Wklejaj od razu po wybraniu
pt_br: Colar diretamente após selecionar
ru: Вставлять сразу после выбора
sv: Klistra in direkt efter val
th: วางทันทีหลังจากเลือก
tr: Seçtikten sonra doğrudan yapıştır
vi: Dán ngay sau khi chọn
zh_hans: 选中后直接粘贴
zh_hant: 選中後直接貼上

source: Preferences
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
es: Preferencias
fi: Asetukset
it: Preferenze
ja: 環境設定
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
ru: Настройки
sv: Inställningar
tr: Tercihler
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

source: English
el: Αγγλικά
sv: Engelska

source: Return
fi: Rivinvaihto
fr: Retour
it: Invio
nb: Retur
ru: Ввод
zh_hans: 换行
zh_hant: 換行

source: 20개 이상
fr: 20 ou plus
it: 20 o più
ja: 20以上
th: 20 ขึ้นไป
zh_hans: 20 个以上
zh_hant: 20 個以上

source: %@km
ru: %@ км
th: %@ กม.
zh_hans: %@ 公里
zh_hant: %@ 公里

source: 9개
th: 9 รายการ
zh_hans: 9 个
zh_hant: 9 個

# %@ · iOS %@
source: %1$@ · iOS %2$@
zh_hans: %@ · iOS %@
zh_hant: %@ · iOS %@

source: 0개
zh_hans: 0 个
zh_hant: 0 個

source: ClipKeyboard
zh_hans: 剪贴键盘
zh_hant: 剪貼鍵盤

source: ClipKeyboard Pro
zh_hans: 剪贴键盘 Pro
zh_hant: 剪貼鍵盤 Pro
